/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Create Connection" = "Create Connection";

/* No comment provided by engineer. */
"Cut" = "Cut";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Detach" = "Detach";

/* No comment provided by engineer. */
"Fold" = "Fold";

/* No comment provided by engineer. */
"Insert New Parent" = "Insert New Parent";

/* No comment provided by engineer. */
"New Child" = "New Child";

/* No comment provided by engineer. */
"New Main Node" = "New Main Node";

/* No comment provided by engineer. */
"New Sibling" = "New Sibling";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Paste And Match Style" = "Paste And Match Style";

/* No comment provided by engineer. */
"Reorganize" = "Reorganize";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Show in Finder" = "Show in Finder";

/* No comment provided by engineer. */
"Unfold" = "Unfold";

/* No comment provided by engineer. */
"Zoom In" = "Zoom In";

/* No comment provided by engineer. */
"Zoom Out" = "Zoom Out";

